const faqs = [
	{
		question: 'ژیر بە خۆڕاییە؟',
		answer:
			'نەخێر، لە خزمەتگوزاری ژیر دەتوانیت بەپێی پێویستی پەرە بکڕیت و دوای ئەوە هەرکاتێک ویستت بەکاریان بهێنیت بۆ دەرهێنانی دەقەکان.',
	},
	{
		question: 'ژیر دەستنووس دەناسێتەوە؟',
		answer:
			'نەخێر، تەنها دۆکیۆمێنتی پرینتکراو یان سکانکراو دەکاتەوە بە نووسین لە داهاتوودا دەستنووسیش دەناسێتەوە.',
	},
	{
		question: 'تاوەکو چەند زانیاریەکانم پارێزراون؟',
		answer:
			'فایل و زانیاریەکانت لەسەر راژەیەکی تایبەتی هەڵدەگیرێت کە کەس ناتوانێت دەستی پێیان بگات.',
	},
	{
		question: 'نووسینی تێکەڵ دەناسێتەوە بە چەند زمانێک نوسرابێت؟',
		answer:
			'وا باشترە پەڕەی سکانکراو تەنها کوردی یان عەرەبی تێدابێت بۆ ئەوەی بەباشی دەقەکان دەربهێنێت، نوسینی ئینگلیزی دەناسێتەوە بەڵام لەوانەیە کاریگەری هەبێت لەسەر دروستی دەقی دەرهێندراو هەرچەندە ژمارە و رێکەوتی ئینگلیزی کاریگەری نیە و ئاساییە.',
	},
	{
		question: 'ژیر  هەموو شتێک بە دروستی دەردەهێنێت؟',
		answer:
			'تا ڕادەیەک، هەرچەندە هەموو هەوڵی خۆمان داوە بۆ ئەوەی بە دروستترین شێوە، نووسین و دەقەکان بناسێتەوە بەردەوامیشین لە هەوڵدان بۆ باشترکردنی.',
	},
	{
		question:
			'پێویست دەکا ماڵپەری ژیر بە کراوەیی بهێڵمەوە لەکاتی جێبەجێکردنی کارەکان؟',
		answer:
			'نەخێر. دوای ئەوەی وێنەکانت بارکرد، دەتوانی ماڵپەری ژیر دابخەی. ژیر کارەکان لەسەر سێرڤەر دەکات. دەتوانی هەر کات ویستت لە لیستی ناسینەوەی وێنە ئەنجامەکان وەربگریەوە.',
	},
	{
		question: 'چۆن پەیوەندی بە ژیرەوە بکەین؟',
		answer:
			'دەتوانن ڕەخنە و پێشنیارەکانتان بنێرن بۆ پۆستی ئەلیکترۆنی ژیر info@zhir.io یان لەرێگای چاتی ڕاستەوخۆ.',
	},
];
export default faqs;
